Repository: Herrwangistcool/deutsch-chinesischen-Parallelkorpus
Catalog: Deutschland_Winter_de-DE_zh-CN.tmx
Source language: de_de
Languages: zh_cn

source: Winter in Deutschland.
zh_cn: 德国的冬日

source: Wir glauben manchmal kaum noch, dass es ihn gibt.
zh_cn: 我们有时都不敢相信 这里有冬天的存在

source: Doch aus der Luft betrachtet erkennt man am besten, wie sehr sich unser Land verändert wenn Eis und Schnee regieren.
zh_cn: 不过从空中我们可以很好地观察到当冰雪来临时我们的国家会有多大的变化

source: Von der Waterkant bis zum Watzmann.
zh_cn: 从北德海滨到瓦茨曼山

source: Fliegen Sie mit auf unserer Winterreise durch die letzten Jahre.
zh_cn: 请您和我们一起领略过去这一年的冬日美景

source: Vom Bremer Weihnachtsmarkt bis in die Breitach-Klamm bei Oberstdorf. Aus der Perspektive der Vögel vergeht der Winter wie im Flug.
zh_cn: 从不莱梅的圣诞市场到奥伯斯多夫的布赖塔赫河山谷以空中飞鸟的视角感受飞逝的冬日

source: Von der echten Eiszeit bis zur gefühlten Eiszeit an der Zugspitze.
zh_cn: 从真正的冰川时代到如今楚格峰上的严寒

source: Vom Silvesterfeuerwerk bis zum Orkan über der Nordsee.
zh_cn: 从跨年夜的烟花到北海上的风暴

source: Ein Wintermärchen.
zh_cn: 冬日童话

source: Der erste Schnee ist liegengeblieben.
zh_cn: 初雪还未融化

source: Für diesen Steinadler beginnt deshalb jetzt die härteste Zeit des Jahres.
zh_cn: 这只金雕迎来了一年中最艰难的日子

source: Hier oben auf über 1500 Metern ist ab jetzt kaum noch ein Beutetier unterwegs, das die Adler jagen könnten.
zh_cn: 从这个时候开始 超过1500米的高地上几乎没有可供金雕捕食的猎物了

source: Während im Tal die Herbstsonne noch die grüne Wiesen wärmt, wird es hier oben in den Berchtesgadener Alpen schon still.
zh_cn: 山谷里 当秋日的暖阳倾泻在碧绿的草地上时位于贝希特斯加登的阿尔卑斯山顶仍被寂静所笼罩

source: Und kalt.
zh_cn: 天寒地冻

source: Unten am Fuß der Berge scheint der Königssee noch fast sommerlich.
zh_cn: 位于山脚下的国王湖看上去几乎温暖如夏

source: Doch beim Aufstieg zum Funtensee, der 1000 Meter höher liegt, wird es immer frostiger.
zh_cn: 沿山脚而上直至1000多米高的冯腾湖 随着高度的上升愈来愈冷

source: Der statistisch kälteste Ort in Deutschland liegt am Kärlinger Haus.
zh_cn: 据统计 德国最冷的地方位于德国卡林豪斯旅馆附近

source: Mit automatischer Wetterstation.
zh_cn: 该数据是由自动气象站测出的

source: Heiligabend 2001 wurde in diesem Hochtal der deutsche Kälterekord gemessen: Minus 45,9 Grad.
zh_cn: 2001年圣诞夜前夕 在这片高地山谷中测出了德国历史上最低气温 零下45.9摄氏度

source: Kein Wunder, dass die Hütte ab Mitte Oktober nur noch einen Winterraum für Skitouristen offenhält.
zh_cn: 难怪山中小屋自十月中旬起便对游人开放了冬日滑雪景区

source: Auf den Almwiesen nutzen Murmeltiere die letzten Sonnenstrahlen, bevor sie in ihrem Bau verschwinden.
zh_cn: 土拨鼠们享受着高山草甸上的最后一缕阳光之后它们便消失在自己的洞穴中

source: Fünf bis sieben Meter tief unter der Oberfläche, um dem Bodenfrost zu entgehen.
zh_cn: 洞穴的深度为五至七米以此规避地面的霜冻

source: Hier in den Nesthöhlen ihrer bis zu 100 Meter langen Gangsysteme werden sie die nächsten sechs bis sieben Monate verschlafen.
zh_cn: 它们将在这个百米长的地道中睡上六到七个月

source: Als überlebende der Eiszeit gehören Murmeltiere zu den längsten Winterschläfern der Welt.
zh_cn: 土拨鼠是自冰川时期幸存下来的世界上冬眠时间最长的动物

source: Sobald die Temperaturen häufiger unter Null fallen, verstopfen die Murmeltiere mit Lehm und Geröll die Eingänge zu ihrem Erdreich.
zh_cn: 一旦气温持续低于零度时土拨鼠们就会用粘土和碎石堵住它们地下王国的入口

source: Nichts regt sich dann mehr im Labyrinth unter der Oberfläche.
zh_cn: 地表之下的迷宫中 它们一动不动

source: Nur aus der Winter-Nesthöhle glimmt etwas Wärme.
zh_cn: 仅从冬眠巢穴中散发出些许热量

source: Dort, wohin selbst der strengste Bodenfrost nicht vordringt, kuschelt der ganze Murmeltier-Clan gemeinsam.
zh_cn: 所有的土拨鼠们依偎在一起那里 最强的霜冻也无法侵入

source: Während auf den Gipfeln der Berge immer mehr Schnee fällt.
zh_cn: 而山顶上的雪早已越下越大

source: Bei plötzlichen Kälte-Einbrüchen ziehen sich die Alpen-Murmeltiere
zh_cn: 即便严寒突然侵袭也无须担心

source: oft schon Ende September ins Berginnere zurück.
zh_cn: 阿尔卑斯山的土拨鼠们时常在九月底 就早早地躲进了山洞中

source: Noch bevor die letzten Almkühe ins Tal getrieben sind.
zh_cn: 这比阿尔卑斯山牧场里的牛被赶入山谷里的时间还要早

source: Doch "Winterschlaf" klingt gemütlicher als es ist:
zh_cn: 不过"冬眠"听起来要更顺耳一些

source: Die Körpertemperatur sinkt unter zehn Grad.
zh_cn: 此时土拨鼠的体温降到10度以下

source: Und ihre Herzen schlagen nur noch zwei, drei Mal in der Minute.
zh_cn: 心率也只有两三下

source: Es ist eher eine Kältestarre als ein erholsamer Schlaf.
zh_cn: 与其说是休眠 倒不如说它们是进入了僵硬状态

source: Vielleicht wachen die Murmeltiere deshalb alle zwei bis drei Wochen auf.
zh_cn: 正因为如此 土拨鼠可能每两三周会醒来一次

source: Zuerst heizen die Alten ihre kalten Körper auf.
zh_cn: 首先 成年土拨鼠的体温会上升

source: Dann folgen die Jungtiere in der Mitte.
zh_cn: 接着便是睡在中间的幼年土拨鼠

source: 90% aller Energie, die während des Winterschlafs verbraucht wird, gehen in diese Aufwachphasen.
zh_cn: 冬眠时消耗的百分之九十的能量都被用于苏醒阶段

source: Forscher glauben, dass sie nötig sind, um das Immunsystem anzukurbeln. Oder um endlich einmal zu schlafen statt der anstrengenden Kältestarre.
zh_cn: 研究人员认为这对促进免疫系统来说是必不可少的或者代替过度消耗的僵硬状态以便再次入睡

source: Draußen, auf den Gipfeln der Alpen, nimmt der Winter unterdessen Fahrt auf.
zh_cn: 巢穴之外 冬天在阿尔卑斯的山峰上开始了自己的旅程

source: Meterdick liegt die weiße Pracht auf den höchsten Bergen.
zh_cn: 一座座山峦上的积雪有数米之高

source: Und in Schnee und Eis getaucht wird nicht nur am Nebelhorn alles noch etwas stiller und langsamer.
zh_cn: 冰雪不仅覆盖了内波尔峰而且让一切都变得越发寂静且缓慢

source: Selbst die Zeit scheint hier allmählich einzufrieren.
zh_cn: 就连时间似乎也渐渐地冻结起来

source: Die Zugspitze, Deutschlands höchster Berg, trägt selbst an den Steilhängen eine dünne weiße Wintermütze.
zh_cn: 德国之巅 楚格峰在悬崖峭壁上为自己戴上了一顶厚厚的白色冬帽

source: In der Abenddämmerung, wenn auf den ersten Skistationen die Lichter angehen, kriecht der Winter auch ins Voralpenland.
zh_cn: 当落日的余晖洒在第一批滑雪胜地时冬日的寒意蔓延到了阿尔卑斯的前部山地

source: Verschneite Dörfer, Wälder und Kirchtürme lassen uns jedes Jahr von einer weißen Weihnacht träumen.
zh_cn: 被白雪所覆盖的村落 森林和教堂的塔楼让我们每年都企盼着度过一个白色的梦幻圣诞节

source: Doch in den meisten großen Städten bleibt es im Dezember erst einmal grau.
zh_cn: 不过在大多数大城市十二月份还是灰蒙蒙的

source: Gegen trübe Stimmung zünden wir überall Lichter an und gehen auf den Weihnachtsmarkt.
zh_cn: 为了驱散冬日的阴霾 我们在每个角落点燃了灯光然后去圣诞市场

source: Wie hier in der Fachwerk-Stadt Celle in Niedersachsen.
zh_cn: 例如策勒 位于下萨克森州充满框架感建筑的城市

source: In Frankfurt strahlt das historische Herz der Stadt mit den Wolkenkratzern um die Wette.
zh_cn: 在法兰克福 摩天大楼竞相照亮着城市的历史中心

source: Auch wenn die alten Gebäude am Römer nur Nachbauten sind.
zh_cn: 尽管这些老建筑都只是罗马风格的仿制建筑

source: Wo im Mittelalter schon Märkte stattfanden, scheint uns der Budenzauber am authentischsten.
zh_cn: 市中心自中世纪便有了圣诞市场这让我们觉得狂欢真实存在

source: In der Fuggerstadt Augsburg wird auf dem Christkindlesmarkt schon seit über 500 Jahren Weihnachtsgebäck verkauft.
zh_cn: 在福格城奥格斯堡的圣诞市场上圣诞饼干的售卖历史已经超过了500年

source: 1498 noch vor dem Dom und am Perlachturm.
zh_cn: 1498年圣诞市场开设在大教堂前 紧邻着佩拉赫塔

source: Heute auf dem Rathausplatz.
zh_cn: 如今则开设在市政厅广场上

source: Im übrigen mit stromsparenden LED-Lämpchen.
zh_cn: 此外 照明方面使用省电的LED小灯

source: In Münchens Kaufinger Straße werden noch hektisch Weihnachtsgeschenke gekauft.
zh_cn: 在慕尼黑的考芬格大街人们忙活着购买圣诞礼物

source: Doch aus der Luft betrachtet liegt über dem Marienplatz vor dem Rathaus fast so etwas wie Frieden.
zh_cn: 自空中俯视而下穿过玛利亚广场 市政厅前一派祥和

source: 1310 gab es hier den ersten Münchner Weihnachtsmarkt, der damals noch Nikolausmarkt hieß.
zh_cn: 1310年这里出现了第一个慕尼黑圣诞市场当时还是叫尼古拉市场

source: Heute wissen 10 % der Deutschen nicht mal genau, warum Weihnachten gefeiert wird.
zh_cn: 如今10%的德国人仍不清楚庆祝圣诞节的原因

source: Und im Internet wird rund um die Feiertage verstärkt nach "Scheidungsrecht" gegoogelt.
zh_cn: 谷歌上圣诞节的搜索频率仅次于"离婚法"

source: Am Gärtnerplatz sorgt Festbeleuchtung dennoch unverdrossen für Romantik.
zh_cn: 闪亮通明的灯光为花园广场营造出了浪漫的氛围

source: Genau wie an der Residenz.
zh_cn: 仿佛置身于王宫之中

source: Und wenn Glühbirnen nicht mehr reichen, gibt es ja auch noch Glühwein.
zh_cn: 倘若灯光的效果不够好还有红葡萄酒呢

source: Der Alkoholkonsum steigt im Dezember um 36 %.
zh_cn: 十二月的酒精消耗上涨了36%

source: Am Stachus verbreitet eine Kunsteisfläche auf 750 Quadratmetern verlässlich eine Ahnung von Winter.
zh_cn: 卡尔广场的人造冰场扩展到了750平方米预示着冬天的降临

source: Und selbst die Theresienwiese, wo vor wenigen Wochen das Oktoberfest stattfand, trägt ein Weihnachtskleid.
zh_cn: 就在几周前刚刚举办了啤酒节的特蕾西亚草坪披上了圣诞新装

source: Vom historischen Hellweg in Dortmund strömen in der Vorweihnachtszeit 3,6 Millionen Besucher auf den Alten Markt.
zh_cn: 圣诞前夕 从多特蒙德历史悠久的光明大街涌入到老集市上的游客就足有360万人

source: Auf einen der größten deutschen Weihnachtsmärkte.
zh_cn: 汉萨广场是德国最大的圣诞集市之一

source: Auf dem Hansaplatz strahlt dazu der höchste Tannenbaum der Welt:
zh_cn: 集市上闪耀着这棵世界上最大的圣诞树

source: 45 Meter hoch mit 48.000 Lichtern.
zh_cn: 四十五米高的树上挂着四万八千盏小灯

source: So etwas passt in kein Wohnzimmer.
zh_cn: 没有哪间客厅能容下这么个大家伙

source: Die Hansestadt Bremen feiert Weihnachten vor einer der schönsten Kulissen:
zh_cn: 汉莎城市不莱梅庆祝圣诞的地方是在这个城市最漂亮的区域

source: Zwischen Rathaus, Bättchergasse und Dom.
zh_cn: 在市政府 倍特希尔街和大教堂之间

source: Der Bremer Roland steht jetzt mitten im Trubel.
zh_cn: 不莱梅的罗兰德雕像就处在喧闹之中

source: Bei den Kindern steigt allmählich die Vorfreude.
zh_cn: 孩子们的欣喜之情与日俱增

source: Aber nicht überall verspricht der Dezember eine stille Nacht.
zh_cn: 但不是每个地方十二月的夜晚都这般宁静祥和

source: In Ostfriesland hängen die Wolken unterdessen fast bis auf den Erdboden.
zh_cn: 此时的东弗里斯兰乌云压顶

source: Es ist Sturmsaison.
zh_cn: 正值风暴季节

source: Auf der Nordsee ist heute Orkan-Warnung.
zh_cn: 北海今日有飓风警告

source: Bis zu acht Meter hoch türmen sich die Wellen.
zh_cn: 卷起的海浪有八米之高

source: Nur mit Helikoptern können die Lotsen bei so einem Seegang noch zu den Schiffen hinausgebracht werden.
zh_cn: 在这样的波涛中 领航人只能搭乘直升机才能把船只引领出去

source: Die Schifffahrtsrouten in der Deutschen Bucht sind zu gefährlich, um sie ohne Lotsen zu befahren.
zh_cn: 德国海湾中的航海路线都过于危险航行时不能没有领航员

source: Nur wenige von uns ahnen den Aufwand, den Sturmtage hier mit sich bringen.
zh_cn: 我们中只有很少一部分人才能预测到风暴天带来的经济损失

source: Denn der ständige Fluss der Waren darf auch während der Winterstürme nie zum Stillstand kommen
zh_cn: 即便在冬季风暴中货物的运输也不能停歇

source: An der Pilot-Station Weser-Elbe holen Hubschrauber die Lotsen ab.
zh_cn: 在威悉河和易北河处的引航站直升飞机把领航员接走

source: Schon das Einsteigen ist heute nichts für zart Besaitete.
zh_cn: 今天上飞机都是件难事

source: An solchen Orkantagen im Dezember walzt auch die "Hermann Helms" durch die schwere See.
zh_cn: 在十二月的这种飓风天摇曳在波涛上的还有赫尔曼·赫尔姆斯号

source: Der Kreuzer führt für die Gesellschaft zur Rettung Schiffbrüchiger.
zh_cn: 这种海上救援船肩负着海上急救的任务

source: Bei Windstärke 10 bis 11 ist die Lotsenbrüderschaft Bremerhaven pausenlos zu den Schiffen unterwegs.
zh_cn: 当风力达到10至11级时不莱梅港领航员联合会的成员一刻不停地来往于船只之间

source: Kein Tag für schwache Nerven.
zh_cn: 神经脆弱的人根本连一天都承受不来

source: Auch die Seenotretter werden an solchen Tagen durch die Brandung geworfen.
zh_cn: 海难救援人员也会在这样的天气里穿梭在汹涌的波涛中

source: Jeden Tag, 24 Stunden lang, sind 60 Kreuzer einsatzbereit.
zh_cn: 每天24小时都有60艘救援船时刻待命

source: Auf Helgoland wissen sie besonders gut, wie wild die Nordsee in jedem Winter wird.
zh_cn: 每年冬天北海的波涛汹涌已被黑尔戈兰岛山的人们所熟知

source: Vor 300 Jahren riss eine Sturmflut Deutschlands einzige Hochsee-Insel in zwei Stücke: Den Felsen und die Düne.
zh_cn: 300年前德国的一场海啸把唯一的远洋小岛分割成了两部分：岩石和沙丘

source: Der Lotse ist inzwischen bei seinem Kunden angekommen.
zh_cn: 领航员在这期间也到达了客户那里

source: Einem Containerschiff aus Südamerika
zh_cn: 一艘来自南美的货运船

source: 40 Kilometer weit draußen.
zh_cn: 在40公里开外

source: Das Winschen an Bord ist bei diesem Wetter wie eine Mutprobe.
zh_cn: 这样的天气在直升机上收放钢索无疑是一种冒险

source: Jedes Schiff braucht einen Lotsen, der alle Untiefen und alle Tücken des Reviers kennt.
zh_cn: 每艘船都需要一名领航员他熟知所有浅滩和水域内的隐患

source: Die Seenotretter auf der Hermann Helms werden weiter von der Nordsee durchgeschüttelt.
zh_cn: 赫尔曼·赫尔姆斯号上的海难救援人员将继续在北海的风浪中摇晃

source: In so wilder Patrouillenfahrt verbrennt ein Kreuzer wie dieser in jeder Stunde nicht weniger als 1700 Liter Kraftstoff.
zh_cn: 救援船在这种极端恶劣的天气下巡航时每小时至少要消耗1700升的燃料

source: Der 250-Meter-Container-Frachter Conti Singa hat den Weg in die offene Nordsee geschafft.
zh_cn: 这艘250米长的货船康蒂·辛加号平安渡过了通往北海的路

source: Nach 30 Seemeilen und auf Höhe der Insel Wangerooge wartet der Lotse an Bord jetzt auf seinen Rückflug zur Pilot-Station.
zh_cn: 在万格罗格岛附近的海面上领航员行驶了30海里后正在甲板上等待返航

source: Vor den Felsen Helgolands macht sich inzwischen die Hermann Marwede auf den Weg.
zh_cn: 在黑尔戈兰岛的山崖前 赫尔曼·玛维德号正航行在海面上

source: Der Orkan über der Nordsee will nicht nachlassen.
zh_cn: 北海上的飓风并未减弱

source: Der Seenotkreuzer der Gesellschaft zur Rettung Schiffbrüchiger soll nah an den möglichen Einsatzorten sein.
zh_cn: 在这种情况下海上救援船都会尽可能的事先赶到事故多发海域

source: Der Hubschrauber ist derweil bei der Conti Singa angekommen, um den Lotsen vom Vorderdeck aus abzuholen.
zh_cn: 此时直升机也到达了康蒂·辛加号从前甲板上接走领航员

source: Mindestens zwei Jahre muss jeder Lotse als Kapitändie Weltmeere befahren.
zh_cn: 在职业培训开始之前 每名领航员必须作为船长

source: Bevor die Ausbildung für sein Revier beginnt.
zh_cn: 在远洋航行中历练两年

source: Geregelte Arbeitszeiten sind die Ausnahme.
zh_cn: 几乎没有朝九晚五的正常工作时间

source: Lotsen müssen ausrücken, wenn ein Schiff ihr Revier erreicht.
zh_cn: 当一艘船到达他的区域时 领航员必须出动

source: Egal, um welche Zeit oder bei welchem Wetter.
zh_cn: 无论任何时间任何天气

source: Eine Schlechtwetter-Pause ist im globalen Handel nicht vorgesehen.
zh_cn: 因恶劣天气而导致的货运延误在国际贸易中是无法预见的

source: An Helgolands Kaimauern wütet weiter das Wetter.
zh_cn: 黑尔戈兰岛的码头上阴风怒号 大雨滂沱

source: Aber einige Bewohner stört das nur wenig.
zh_cn: 但一些居民受到的干扰却很小

source: Die Bade-Insel Helgoland-Düne wird jedes Jahr während der Sturmsaison zur Kinderstube, für Robenbabies.
zh_cn: 黑尔戈兰岛上的沙丘在每年的暴风季节时会变成海豹宝宝的游戏室

source: Kurz vor Weihnachten liegen die ersten bereits im kalten Sand und warten mit großen Kulleraugen auf ihre Mütter, die im Meer nach Fischen jagen.
zh_cn: 圣诞前夕 第一批新出生的宝宝们躺在冰冷的沙滩上睁着稚气的大眼睛等候着正在海里捕鱼的妈妈

source: Papa döst derweil am Strand.
zh_cn: 爸爸这时还在沙滩上打盹

source: Weit über 100 Robbenbabies kommen auf Helgoland jedes Jahr zur Welt.
zh_cn: 每年上百只海豹宝宝诞生在黑尔戈兰岛上

source: Die fette Muttermilch lässt den Nachwuchs in nur drei Wochen auf über 50 Kilo anwachsen.
zh_cn: 富含丰富脂肪的母乳能让海豹宝宝们在三周内长到50公斤以上

source: Helgolands Düne ist heute eine Art Traum-Insel für Meeressäuger.
zh_cn: 如今岛上的沙丘使得黑尔戈兰成为海洋哺乳动物们的梦幻乐园

source: Vor 15 Jahren waren Kegelrobben in der Deutschen Bucht so gut wie ausgestorbenen.
zh_cn: 可十五年前生活在德国海湾里的灰海豹却差点灭绝了

source: Seit es rund um die Insel ein Fischfang-Verbot gibt, sind sie wieder da.
zh_cn: 自从在小岛周围有了禁捕制度它们又都回来了

source: Und lassen sich durch fast nichts aus der Ruhe bringen.
zh_cn: 还一直闹腾不停

source: Manche bekommen ihren Nachwuchs direkt neben der Landebahn des Inselflugplatzes.
zh_cn: 有的海豹妈妈直接在岛上机场的跑道边生下它们的宝宝

source: Wenn die Papas gerade mal nicht dösen, bringen sie manchmal etwas Unruhe in die Kolonie.
zh_cn: 海豹爸爸们不休息的话就会在族群里闹出点动静来

source: Bullen verteidigen ihr Revier und ihren Harem mit Gewalt.
zh_cn: 他们用武力来捍卫后宫和江山

source: Oder mit Gesang.
zh_cn: 或者用歌声

source: Die Allgäuer Alpen liegen kurz vor Weihnachten unter einer dicken Schneedecke.
zh_cn: 在圣诞节来临之前 阿尔高地区的阿尔卑斯山银装素裹

source: Naturschutz-Experte Henning Werth beobachtet hier die größte Steinwild-Kolonie Deutschlands.
zh_cn: 自然保护专家亨尼希·韦斯在此发现了德国最大的野山羊群落

source: Steinböcke waren in den Alpen fast ausgestorben.
zh_cn: 野山羊曾一度在阿尔卑斯山区绝迹

source: Inzwischen haben sich von den Auswilderungsgebieten am Lech einige bis in Henning Werths Gebiet am Nebelhorn vorangetastet.
zh_cn: 如今 它们又在莱希河的野化放归区和亨尼希·韦斯在雾笛峰的研究区域出没

source: Auf der Suche nach Nahrung.
zh_cn: 寻找食物

source: Aber die schneereichen Lagen hier liegen den Steinböcken nicht besonders.
zh_cn: 野山羊对积雪重重的环境习以为常

source: Biologen glauben, dass der Winter ihnen das Leben in den Nordalpen besonders schwer macht.
zh_cn: 生物学家认为 冬天的到来让野山羊在阿尔卑斯山北部难以生存

source: Dieser Bock springt von einem schneefreien Fleck zum nächsten.
zh_cn: 这只山羊在没有积雪的地方跳跃前行

source: Die Böcke wiegen bis zu 120 Kilo und meiden jedes Schneefeld, in das sie einsacken könnten.
zh_cn: 它们的体重可达120千克还要躲过每一处积雪以免深陷其中

source: In Henning Werths Revier hoch über Oberstdorf trotzen 150 Steinböcke den widrigen Lebensbedingungen.
zh_cn: 亨尼希·韦斯所研究的地区 地势要高于奥伯斯特多夫村在这里 150只野山羊正与恶劣的生存条件作斗争

source: Die menschenleeren Flächen könnten viel mehr Tiere aufnehmen.
zh_cn: 人烟稀少的地方 动物往往要多些

source: Nur an hochgelegenen Stellen bläst der Wind jetzt noch etwas Gras frei.
zh_cn: 所以只有在较高的山上才有草地

source: Und so unternehmen die Elterntiere mit den Geißen gewagte Klettertouren.
zh_cn: 于是野山羊只能拖家带口 上山觅食

source: Manche Route erweist sich jedoch als Sackgasse.
zh_cn: 有些路还是死胡同

source: Zu viele kräftezehrende Irrwege kann sich bei dieser Witterung kein Steinbock leisten.
zh_cn: 天气恶劣 路途不顺 种种险境耗费了野山羊大量的体力

source: Die neue Route führt die Steinbock-Familie endlich zum Ziel.
zh_cn: 山羊家族最终沿着新的路线到达目的地

source: Auf einem ausgesetzten Hang ist der Schnee vom Wind fast weggeblasen.
zh_cn: 在裸露的斜坡上 积雪几乎被风吹尽

source: Hier finden die Steinböcke gerade genug vertrocknetes Gras, um zu überleben.
zh_cn: 在这里 山羊们找到了足够的干草来维持生存

source: Das Leben hier auf über 2000 Metern Höhe ist in jedem Winter hart.
zh_cn: 要想在高于2千米的山上过冬 绝非易事

source: Denn hier liegt am meisten und am längsten Schnee.
zh_cn: 因为厚厚的积雪终年不化

source: Doch wo kommt der Schnee eigenntlich her?
zh_cn: 这些积雪到底是从哪里来的呢

source: Unsere Geschichte des Schnees beginnt 9 Kilometer über der Erde.
zh_cn: 雪的故事 还得从9000米的高空说起

source: Wo ein Mess-Ballon des Deutschen Wetterdienstes heute minus 50 Grad misst.
zh_cn: 德国气象服务站的测量气球今天在这里录得-50℃的气温

source: Die Wassermoleküle in diesen Höhen sind wegen des geringen Drucks sehr beweglich.
zh_cn: 由于气压很小 水分子变得十分活跃

source: Und verbinden sich nur flüchtig.
zh_cn: 所以分子的结合并不稳定

source: Würde man eine Milliarde davon in eine Reihe ketten, wäre die gerade mal einen Zentimeter lang.
zh_cn: 十亿个分子串联起来长度大概在1厘米左右

source: Doch für dauerhafte Verbindungen braucht es hier oben etwas Dreck.
zh_cn: 尘埃有助于水分子更长久的结合

source: Winzige Staub- oder Asche-Partikel, an denen die Wassermoleküle andocken.
zh_cn: 微小的尘粒就是很好的成核剂

source: Weil sie aus zwei Wasserstoff- und einem Sauerstoffatom in einem speziellen Winkel bestehen, bilden sie dabei sechseckige Gitter.
zh_cn: 水分子含有的两个氢原子和一个氧原子组成了一个六角的网格

source: Und schließlich sechseckige Eisplättchen, nur einen Zehntel Millimeter groß.
zh_cn: 最后形成六角薄片只有1/10毫米

source: Sind sie schwer genug, taumeln sie langsam tiefer.
zh_cn: 当它们达到一定重量时 便翩翩落下

source: Bis auf 5000 Meter, wo Fallschirmspringer für einen Höhensprung aussteigen.
zh_cn: 落到5000米处也就是跳伞时的高度

source: Bei minus 25 Grad.
zh_cn: 这里的气温大约在-25℃

source: Selbst mit speziellen Anzügen rauschen die Springer mit über 100 Stundenkilometern in die Tiefe.
zh_cn: 跳伞者装备齐全 以百公里时速纵身跳下

source: Sehr viel schneller als unsere Eisplättchen.
zh_cn: 这个速度明显比冰晶要快很多

source: Doch egal, in welchem Tempo:
zh_cn: 不过 不管是什么速度

source: Je tiefer es hinabgeht, desto wärmer wird es.
zh_cn: 温度随着下降的过程不断升高

source: Und desto höher wird der Luftdruck.
zh_cn: 气压也变得越来越大

source: Auf dem Weg nach unten treffen unsere Eisplättchen
zh_cn: 跳伞者在降落的过程中会遇上小冰晶

source: auf mikroskopisch kleine Wasserträpfchen.
zh_cn: 显微镜下的小冰晶

source: Die an den Ecken anfrieren.
zh_cn: 菱角处开始冻结

source: So wachsen zarte sechsarmige Sterne.
zh_cn: 长成了精致的六角星

source: Keiner ist ist wie der andere.
zh_cn: 每一个都独一无二

source: Denn Wind und Wetter schaffen immer neue Kunstwerke.
zh_cn: 风和天气总会创造出不同的艺术品

source: Die Zahl der theoretisch möglichen Varianten ist größer als die Zahl aller Atome im Weltall.
zh_cn: 冰晶千姿百态 它的种类甚至多于宇宙中原子的数量

source: Jedes Schneekristall ist einzigartig.
zh_cn: 它们都是独一无二的

source: Im Sommer würden sie auf rund 3000 Metern Höhe schmelzen und als Regen niedergehen.
zh_cn: 夏季 冰晶在3000米处开始消融化为雨水降落

source: Doch an diesem Wintertag schweben sie bis hinab zu Schloss Neuschwanstein.
zh_cn: 而在这个寒冷的冬日 它们飘落到新天鹅堡

source: 1000 Meter über dem Meeresspiegel sind es heute immer noch minus 10 Grad.
zh_cn: 今天 海平面以上1000米处 气温一直停留在-10℃

source: Ab jetzt wachsen die Eissternchen nicht mehr,
zh_cn: 自此小冰晶不再生长

source: sondern verhaken sich zu kleinen Flöckchen.
zh_cn: 它们互相钩连 形成小雪花

source: Wenn es kalt und trocken ist.
zh_cn: 天气冷而干燥的时候 雪花比较小

source: Oder zu großen Flocken, wenn es feuchter und wärmer wird.
zh_cn: 若温度和湿度高一些 就会形成大片的雪花

source: Erst wenn es auf 500 Metern noch unter Null Grad ist, schneit es auch in Augsburg auf den Christkindlesmarkt.
zh_cn: 若在500米以下的低空 气温在0℃以下奥格斯堡的圣诞市场才会下起雪来

source: Pro Sekunde schafft eine Schneeflocke auf dem Weg zur Erde einen halben bis zwei Meter.
zh_cn: 每片雪花的下降速度大概在0.5到2米每秒

source: So kann es fünf Stunden dauern, bis sie den Weg aus den Wolken hinunter auf die Straßen von Köln geschafft hat.
zh_cn: 因此雪花从云层降落到科隆要花5个小时

source: Hier verwandelt sich die weiße Pracht schnell in Schneematsch.
zh_cn: 壮观的积雪很快融化成雪泥

source: Denn der Boden ist zu warm.
zh_cn: 因为地面温度很高

source: Wo es kälter ist wie hier in Kempten im Allgäu ziehen wir mit Räumfahrzeugen graue Spuren ins Winterweiß.
zh_cn: 在阿尔高地区的肯普腾 温度则要低一些铲雪车在皑皑白雪中开出一条条灰色的道路

source: Oder heizen in Außenpools dagegen an.
zh_cn: 室外恒温泳池在冰天雪地中别具一格

source: Auch in München sind Straßen und Fußwege längst geräumt oder gestreut.
zh_cn: 在慕尼黑 道路积雪也被清理干净 或采取了撒盐融雪的措施

source: Aus der Luft betrachtet zieht unser Alltag erstaunliche Muster in den Schnee.
zh_cn: 从空中俯瞰这片土地我们的生活也因为雪变得特别

source: Doch auch wenn wir nicht eingreifen: Hat der Boden mehr als Null Grad, lässt er jede Schneeflocke sofort schmelzen.
zh_cn: 就算不采取人为干涉的措施当地面温度高于0℃时地面积雪就会很快融化

source: Nur wenn sehr viel Schnee fällt, können selbst Bodentemperaturen von bis zu plus fünf Grad den Flocken nichts anhaben.
zh_cn: 除非雪下得很大那样 哪怕是到了5℃ 积雪也安然无恙

source: Der Boden kommt mit dem Aufwärmen nicht nach und wird von der Schneeschicht selbst ausgekühlt.
zh_cn: 这样一来 地面不再回暖而是被层层积雪封冻

source: Auch wenn das bei uns immer seltener passiert:
zh_cn: 不过这在德国还是很罕见的

source: Wissenschaftlich betrachtet leben wir seit über 2 Millionen Jahren in einer Eiszeit.
zh_cn: 科学研究表明 我们现在所处的冰期 从200万年前就开始了

source: Dass beide Polkappen vergletschert sind, ist erdgeschichtlich eher die Ausnahme.
zh_cn: 地球两极被冰雪覆盖这还是地球历史上的首次

source: Was wir umgangssprachlich Eiszeit nennen, sind noch kältere Zwischenphasen.
zh_cn: 我们平常所说的冰川时期是狭义的冰期 即大冰期中比较寒冷的时期

source: Etwa die Saale-Periode vor rund 250.000 Jahren.
zh_cn: 比如25万年前的萨勒河冰期

source: Die Nordhälfte Deutschlands verschwand damals unter einem gigantischen Eispanzer.
zh_cn: 当时德国的北半部分都被笼罩在巨大的冰盖之下

source: Hätte es Berlin damals schon gegeben, müssten wir zwei Kilometer tief ins Eis hinabtauchen, um zum Fernsehturm vorzudringen.
zh_cn: 如果当时有柏林的话 要想到电视塔去我们首先要穿过2000米的冰层

source: Zur selben Zeit schoben sich auch die Alpengletscher weit ins Alpenvorland.
zh_cn: 同一时期 阿尔卑斯冰川不断向山麓地区推进

source: Schloss Neuschwanstein wäre damals auf dem Grund eines tiefen Meeres aus Eis verschwunden.
zh_cn: 新天鹅堡所在的位置还深埋在冰海之中

source: Als das Eis schmolz, füllten sich die großen Seen.
zh_cn: 冰川消退 积水成湖

source: Vom Bodensee bis zum Chiemsee.
zh_cn: 也就形成了今天的博登湖 基姆湖等等

source: Vom gigantischen Eispanzer bleiben uns heute nur noch winzige Stippen hoch oben in den Bergen.
zh_cn: 当年巨大的冰盖大面积消退雪线移到了高山上

source: Manchmal aber scheint die Eiszeit für ein paar Tage zurückzukehren.
zh_cn: 有时 冰川时期好像又回来了

source: Wie im Winter 2012.
zh_cn: 比如2012年的冬天

source: Damals war es nicht einfach kalt.
zh_cn: 当时 怎一个冷字了得

source: Es war klirrend kalt, und das nach heftigen Schneefällen.
zh_cn: 刺骨的寒冷伴随着强降雪

source: Von den höchsten Bergen bis in die Täler schienen die Alpen wie schock-gefroren.
zh_cn: 从高山到深谷 自上而下阿尔卑斯山如被冰雪封印

source: Die Seilbahnstation der Zugspitze wurde zu einem Eispalast.
zh_cn: 楚格峰的缆车站台俨然一座冰雪城堡

source: Und an allen Masten, Antennen und Gipfelkreuzen gefror der Schnee, noch während er vom Wind verweht wurde.
zh_cn: 积雪冻结在桅杆 天线以及山顶的十字架上任由风吹 积雪不散

source: Selbst die steilsten Berggrate bekamen damals eine Glasur aus Schnee.
zh_cn: 连最陡峭的山脊 也被积雪覆盖

source: Und die Alpen wurden zur Kitsch-Postkarte.
zh_cn: 此时的阿尔卑斯山 宛如风景明信片

source: Zur Landschaft, von der wir träumen, wenn wir uns weiße Weihnachten wünschen.
zh_cn: 而我们 如在梦中游这就是我们所期盼的冰雪圣诞

source: Das Weiße und Reine macht den Wintertraum romantisch.
zh_cn: 洁白纯净的雪使冬之梦更加浪漫

source: Eine Wohltat für unsere Augen und unser Gehirn.
zh_cn: 堪称视觉与精神的双重享受

source: Alles wird friedlich, ruhig und leise, wenn es unter diesem Zuckerguss verschwindet.
zh_cn: 万物宁静而祥和仿佛都隐匿在这糖霜般的白雪之下

source: Und wer je durch einen Winterwald gewandert ist, weiß:
zh_cn: 在冬日丛林里漫步的人都知道

source: Schnee wäre nicht Schnee, wäre er nicht weiß.
zh_cn: 雪若不是白色的 就不能称其为雪了
